tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
brew "bash-completion"
brew "git"
brew "imagemagick"
brew "mas"
brew "rbenv"
cask "1password"
cask "calibre"
cask "chromedriver"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "hazel"
cask "iterm2"
cask "postico"
mas "Bear", 1091189122
mas "Fantastical 2", id: 975937182
mas "Magnet", id: 441258766
mas "Pixelmator", id: 407963104
mas "Spark", id: 1176895641
mas "Tadam", id: 531349534 # Pomodoro timer
