tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
brew "bash-completion"
brew "git"
brew "imagemagick"
brew "mas"
brew "rbenv"
cask "1password"
cask "atom"
cask "calibre"
cask "chromedriver"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "hazel"
cask "iterm2"
cask "kaleidoscope"
cask "postgres"
cask "postico"
cask "rubymine"
cask "sketch"
cask "slack"
cask "tower"
mas "Fantastical 2", id: 975937182
mas "Magnet", id: 441258766
mas "Pixelmator", id: 407963104
mas "Reeder", id: 880001334
mas "Spark", id: 1176895641
mas "Tadam", id: 531349534
mas "Things3", id: 904280696
mas "Tweetbot", id: 1384080005
